<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>revise-tes-modules.com</title>
<link href="style.css" rel="stylesheet" type="text/css">
<style type="text/css">
</style>
</head>

<body link="#000080" vlink="#800000" dir="ltr" lang="fr-FR">
<div id="page">
  <div id="haut">
  <img src="img/image_search_1644235086591.png" alt="" width="344" height="111" class="imglogo"/>
    <h1>revise-tes-modules.com</h1>
  </div>
  <div id="nav">
    <ul>
      <li>
        <a href="index.html" class="active">Accueil
          </a></li>
          </ul> </a>
      </li>
      <li>
        <a href="module.html">Mes Modules</a>
      </li>
      <li>
        <a href="video.html">Nos vidéos</a>
      </li>
      <li>
        <a href="contact.html">Contact</a>
      </li>
    </ul>
  </div>
  <div id="contenu">
    <h1>Bienvenue sur revise-tes-modules.com    </h1>
    <h2 class="img-left"><img src="img/image_search_1644235121746.jpg" width="514" height="250" alt=""/></h2>
    <h2>Présentation de Révises Tes Modules !</h2>
    <p>Dans un environnement intellectuel devenu concurentiel, de nombreux texte de communication sont  produites par les universités.<br>
    C'est dans un esprit de développement et avant tout de réussite que le site<em><strong> revise-tes-mondules</strong></em> est sur le point de voir le jour. En effet, force est de constater qu'il existe des milliers et des millions de documents sur n'inporte quel domaine, module, filière et niveau de nos études sur la toile (internet).<br>
    Au del&#224; de ces documents de types PDF, ou texte, ou journaux, ou m&#233;moire on rétrouve aussi des tutoriels faites sous forme de vid&#233;os &#233;ducatives qui  permettent &#224; tous les &#233;tudiants de tous les domaines d&rsquo;avoir acc&#232;s &#224; des cours bien expliqu&#233;s de leurs fili&#232;res. <br>
    Mais le plus g&#233;n&#233;ralement les &#233;tudiants font face &#224; un grand probl&#232;me &#224; savoir : <strong>la fiabilit&#233; des infos et la validit&#233; des th&#233;ories, qu&rsquo;ils peuvent ais&#233;ment se bourrer la t&#234;te en ligne. </strong><br>
      C&rsquo;est dans l&rsquo;optique de trouver une solution &#224; ce probl&#232;me que le site <em><strong>revise-tes-module</strong></em> verra le jour. On tentera par l&rsquo;<strong>appui des professeurs et de tous les &#233;tudiants</strong> de mettre en place un <strong>grand biblioth&#232;que</strong> qui regroupera pratiquement <strong>tous les cours, td, exercices, corrections, devoirs, test lourd</strong> de tous les fili&#232;res de la premi&#232;re ann&#233;e jusqu&rsquo;au licence. <br>
    Actuellement <em><strong>revise-tes-module</strong></em> est uniquement en phase de d&#233;veloppement et le site est stocker en local sur un seul pc mais d&rsquo;ici l&#224; avec le site sera lancer accompagn&#233; d&rsquo;une application mobile pour permettre &#224; tous les &#233;tudiants de pouvoir profiter de la plate-forme.    </p>
  </div>
  <div class="clear"></div>
  
  <div id="pied">
    <p>Copyright &copy 2022 revise-tes-modules.com</p>
  </div>
</div>
</body>
</html>
